albert.tabout
bradlc.vscode-tailwindcss
esbenp.prettier-vscode
foxundermoon.shell-format
golang.go
heybourn.headwind
hiukky.flate
mads-hartmann.bash-ide-vscode
mikestead.dotenv
ms-azuretools.vscode-containers
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
ms-vscode.vscode-typescript-next
perkovec.emoji
rpbritton.zenbones
stivo.tailwind-fold
tal7aouy.icons
timonwong.shellcheck
